[
  "obsidian-style-settings",
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-extract-pdf-highlights",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-wordnet-plugin",
  "better-word-count",
  "url-into-selection",
  "ObsidianAnkiSync",
  "calendar",
  "obsidian-read-it-later",
  "obsidian-dictionary-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "oz-image-plugin",
  "obsidian-tweet-to-markdown",
  "table-editor-obsidian",
  "readwise-official",
  "obsidian-markmind",
  "colored-tags",
  "codeblock-customizer",
  "obsidian-hotkeys-for-templates",
  "obsidian-git"
]